{"w2i": {"<pad>": 0, "<unk>": 1, "<bos>": 2, "<eos>": 3, "，": 4, "的": 5, "。": 6, "\n": 7, "1": 8, "0": 9, "2": 10, "年": 11, " ": 12, "在": 13, "9": 14, "、": 15, "人": 16, "一": 17, "中": 18, "e": 19, "是": 20, "a": 21, ".": 22, "（": 23, "）": 24, "有": 25, "和": 26, "大": 27, "月": 28, "為": 29, "i": 30, "日": 31, "3": 32, "8": 33, "o": 34, "5": 35, "n": 36, "r": 37, "地": 38, "4": 39, "斯": 40, "t": 41, "6": 42, "7": 43, "了": 44, "国": 45, "國": 46, "以": 47, "为": 48, "l": 49, "出": 50, "上": 51, "成": 52, "·": 53, "s": 54, "於": 55, "行": 56, "他": 57, "生": 58, "公": 59, "作": 60, "部": 61, "主": 62, "其": 63, "特": 64, "不": 65, "名": 66, "学": 67, "》": 68, "《": 69, "于": 70, "第": 71, "民": 72, "方": 73, "而": 74, "u": 75, "家": 76, "-": 77, "分": 78, "法": 79, "用": 80, "位": 81, "到": 82, "美": 83, "州": 84, "被": 85, "任": 86, "西": 87, "本": 88, "克": 89, "h": 90, "之": 91, "加": 92, "利": 93, "會": 94, ")": 95, "及": 96, "平": 97, "由": 98, "政": 99, "(": 100, "德": 101, "多": 102, "時": 103, "高": 104, "下": 105, "同": 106, "子": 107, "c": 108, "可": 109, "市": 110, "理": 111, "尔": 112, "新": 113, "自": 114, "後": 115, "海": 116, "面": 117, "d": 118, "m": 119, "拉": 120, "事": 121, "工": 122, "南": 123, "会": 124, "度": 125, "學": 126, "路": 127, "文": 128, "區": 129, "得": 130, "“": 131, "里": 132, "”": 133, "口": 134, "表": 135, "S": 136, "后": 137, "爾": 138, "個": 139, "與": 140, "最": 141, "因": 142, "合": 143, "米": 144, "建": 145, "」": 146, "「": 147, "个": 148, "A": 149, "至": 150, "时": 151, "前": 152, "立": 153, "站": 154, "期": 155, "通": 156, "此": 157, "道": 158, "物": 159, "三": 160, "所": 161, "發": 162, "入": 163, "性": 164, "尼": 165, "C": 166, "布": 167, "也": 168, "者": 169, "阿": 170, "院": 171, "代": 172, "科": 173, "亞": 174, "二": 175, "共": 176, "次": 177, "北": 178, "格": 179, "定": 180, "等": 181, "能": 182, "要": 183, "世": 184, "台": 185, "发": 186, "化": 187, "全": 188, "安": 189, "演": 190, "英": 191, "小": 192, "教": 193, "与": 194, "M": 195, "並": 196, "式": 197, "：": 198, "g": 199, "制": 200, "山": 201, "外": 202, "区": 203, "治": 204, "士": 205, "使": 206, "該": 207, "基": 208, "球": 209, "員": 210, "P": 211, "T": 212, "影": 213, "女": 214, "p": 215, "员": 216, "司": 217, "比": 218, "省": 219, "列": 220, "但": 221, "重": 222, "动": 223, "天": 224, "明": 225, "起": 226, "色": 227, "目": 228, "選": 229, "原": 230, "開": 231, "金": 232, "十": 233, "正": 234, "系": 235, "動": 236, "首": 237, "f": 238, "长": 239, "车": 240, "提": 241, "力": 242, "當": 243, "并": 244, "这": 245, "相": 246, "开": 247, "B": 248, "亚": 249, "心": 250, "對": 251, "军": 252, "來": 253, "或": 254, "对": 255, "巴": 256, "y": 257, "府": 258, "指": 259, "来": 260, "林": 261, "都": 262, "集": 263, "交": 264, "元": 265, "普": 266, "；": 267, "長": 268, "程": 269, "手": 270, "受": 271, "港": 272, "D": 273, "將": 274, "\"": 275, "机": 276, "城": 277, "間": 278, "電": 279, "E": 280, "她": 281, "委": 282, "R": 283, "縣": 284, "體": 285, "福": 286, "接": 287, "卡": 288, "示": 289, "N": 290, "电": 291, "水": 292, "王": 293, "向": 294, "I": 295, "音": 296, "四": 297, "常": 298, "史": 299, "赛": 300, "b": 301, "包": 302, "改": 303, ",": 304, "社": 305, "如": 306, "进": 307, "過": 308, "意": 309, "业": 310, "东": 311, "L": 312, "非": 313, "线": 314, "联": 315, "曾": 316, "夫": 317, "内": 318, "內": 319, "该": 320, "軍": 321, "情": 322, "進": 323, "过": 324, "活": 325, "体": 326, "查": 327, "數": 328, "賽": 329, "經": 330, "這": 331, "校": 332, "場": 333, "即": 334, "形": 335, "反": 336, "始": 337, "量": 338, "警": 339, "曲": 340, "马": 341, "香": 342, "現": 343, "馬": 344, "间": 345, "保": 346, "O": 347, "件": 348, "型": 349, "品": 350, "研": 351, "歌": 352, "管": 353, "議": 354, "队": 355, "持": 356, "罗": 357, "H": 358, "G": 359, "未": 360, "界": 361, "灣": 362, "运": 363, "经": 364, "積": 365, "现": 366, "伊": 367, "然": 368, "官": 369, "知": 370, "身": 371, "场": 372, "称": 373, "羅": 374, "就": 375, "将": 376, "局": 377, "已": 378, "回": 379, "業": 380, "空": 381, "支": 382, "片": 383, "设": 384, "千": 385, "直": 386, "族": 387, "華": 388, "些": 389, "車": 390, "東": 391, "五": 392, "究": 393, "展": 394, "k": 395, "当": 396, "標": 397, "种": 398, "每": 399, "造": 400, "根": 401, "组": 402, "種": 403, "流": 404, "数": 405, "座": 406, "京": 407, "信": 408, "舉": 409, "解": 410, "波": 411, "樂": 412, "播": 413, "均": 414, "機": 415, "更": 416, "達": 417, "線": 418, "关": 419, "v": 420, "F": 421, "命": 422, "打": 423, "括": 424, "战": 425, "案": 426, "取": 427, "华": 428, "K": 429, "蘭": 430, "關": 431, "河": 432, "隊": 433, "聯": 434, "江": 435, "维": 436, "男": 437, "計": 438, "太": 439, "收": 440, "角": 441, "放": 442, "V": 443, "季": 444, "據": 445, "號": 446, "總": 447, "字": 448, "白": 449, "号": 450, "統": 451, "两": 452, "w": 453, "们": 454, "戰": 455, "义": 456, "商": 457, "稱": 458, "各": 459, "总": 460, "威": 461, "获": 462, "班": 463, "选": 464, "參": 465, "参": 466, "兩": 467, "少": 468, "奥": 469, "設": 470, "哈": 471, "鎮": 472, "段": 473, "兰": 474, "席": 475, "产": 476, "洲": 477, "果": 478, "它": 479, "党": 480, "約": 481, "近": 482, "版": 483, "清": 484, "古": 485, "宣": 486, "密": 487, "獲": 488, "朝": 489, "神": 490, "去": 491, "计": 492, "塔": 493, "乐": 494, "服": 495, "臺": 496, "初": 497, "铁": 498, "告": 499, "从": 500, "光": 501, "广": 502, "速": 503, "著": 504, "育": 505, "黨": 506, "希": 507, "博": 508, "县": 509, "組": 510, "屬": 511, "風": 512, "器": 513, "維": 514, "投": 515, "李": 516, "石": 517, "议": 518, "团": 519, "瓦": 520, "雷": 521, "星": 522, "达": 523, "务": 524, "先": 525, "沙": 526, ":": 527, "往": 528, "勒": 529, "票": 530, "派": 531, "求": 532, "历": 533, "病": 534, "們": 535, "书": 536, "洛": 537, "帶": 538, "实": 539, "令": 540, "劇": 541, "完": 542, "結": 543, "無": 544, "視": 545, "副": 546, "森": 547, "足": 548, "單": 549, "六": 550, "且": 551, "團": 552, "推": 553, "唱": 554, "運": 555, "统": 556, "再": 557, "門": 558, "拔": 559, "塞": 560, "应": 561, "兵": 562, "视": 563, "报": 564, "伯": 565, "导": 566, "花": 567, "武": 568, "點": 569, "奇": 570, "認": 571, "例": 572, "象": 573, "W": 574, "升": 575, "施": 576, "技": 577, "報": 578, "專": 579, "周": 580, "功": 581, "域": 582, "又": 583, "義": 584, "引": 585, "级": 586, "/": 587, "结": 588, "氣": 589, "供": 590, "我": 591, "吉": 592, "只": 593, "亦": 594, "從": 595, "埃": 596, "恩": 597, "模": 598, "製": 599, "務": 600, "除": 601, "姆": 602, "黑": 603, "實": 604, "則": 605, "源": 606, "產": 607, "尺": 608, "修": 609, "客": 610, "约": 611, "導": 612, "无": 613, "据": 614, "死": 615, "具": 616, "青": 617, "張": 618, "认": 619, "苏": 620, "印": 621, "故": 622, "肯": 623, "察": 624, "應": 625, "防": 626, "愛": 627, "好": 628, "节": 629, "排": 630, "限": 631, "己": 632, "央": 633, "存": 634, "份": 635, "助": 636, "师": 637, "语": 638, "泰": 639, "言": 640, "群": 641, "感": 642, "薩": 643, "語": 644, "致": 645, "萨": 646, "帝": 647, "朗": 648, "遊": 649, "领": 650, "八": 651, "境": 652, "陸": 653, "村": 654, "何": 655, "术": 656, "类": 657, "托": 658, "居": 659, "抗": 660, "莫": 661, "网": 662, "早": 663, "登": 664, "资": 665, "宗": 666, "傳": 667, "置": 668, "資": 669, "率": 670, "游": 671, "索": 672, "超": 673, "属": 674, "镇": 675, "还": 676, "今": 677, "蒂": 678, "考": 679, "U": 680, "素": 681, "土": 682, "需": 683, "住": 684, "容": 685, "那": 686, "奧": 687, "盟": 688, "步": 689, "湖": 690, "点": 691, "举": 692, "田": 693, "处": 694, "剧": 695, "處": 696, "牙": 697, "消": 698, "康": 699, "室": 700, "单": 701, "增": 702, "记": 703, "另": 704, "像": 705, "類": 706, "律": 707, ";": 708, "停": 709, "火": 710, "易": 711, "_": 712, "专": 713, "整": 714, "门": 715, "納": 716, "弗": 717, "息": 718, "獎": 719, "俄": 720, "授": 721, "营": 722, "說": 723, "说": 724, "编": 725, "師": 726, "節": 727, "移": 728, "萬": 729, "園": 730, "很": 731, "迪": 732, "控": 733, "低": 734, "传": 735, "曼": 736, "際": 737, "失": 738, "九": 739, "J": 740, "級": 741, "創": 742, "纪": 743, "止": 744, "歷": 745, "畫": 746, "z": 747, "別": 748, "航": 749, "纳": 750, "权": 751, "依": 752, "七": 753, "圖": 754, "配": 755, "%": 756, "母": 757, "革": 758, "张": 759, "坦": 760, "述": 761, "論": 762, "万": 763, "真": 764, "房": 765, "调": 766, "暴": 767, "想": 768, "构": 769, "x": 770, "落": 771, "效": 772, "思": 773, "莱": 774, "批": 775, "職": 776, "眾": 777, "連": 778, "熱": 779, "志": 780, "标": 781, "晚": 782, "景": 783, "降": 784, "書": 785, "别": 786, "胞": 787, "藝": 788, "夏": 789, "半": 790, "论": 791, "章": 792, "着": 793, "父": 794, "丁": 795, "项": 796, "皆": 797, "老": 798, "便": 799, "图": 800, "越": 801, "哥": 802, "判": 803, "輯": 804, "廣": 805, "擊": 806, "百": 807, "午": 808, "冠": 809, "街": 810, "决": 811, "決": 812, "菲": 813, "擔": 814, "梅": 815, "深": 816, "际": 817, "觀": 818, "仍": 819, "錄": 820, "術": 821, "給": 822, "射": 823, "—": 824, "蒙": 825, "创": 826, "念": 827, "權": 828, "龍": 829, "担": 830, "没": 831, "倫": 832, "辦": 833, "留": 834, "歲": 835, "瑞": 836, "友": 837, "佛": 838, "紀": 839, "頭": 840, "領": 841, "續": 842, "赫": 843, "評": 844, "羽": 845, "丹": 846, "記": 847, "才": 848, "題": 849, "島": 850, "變": 851, "喬": 852, "頓": 853, "舞": 854, "食": 855, "随": 856, "职": 857, "看": 858, "算": 859, "毛": 860, "強": 861, "则": 862, "邦": 863, "皇": 864, "问": 865, "親": 866, "洋": 867, "轉": 868, "編": 869, "萊": 870, "圣": 871, "沒": 872, "突": 873, "堡": 874, "条": 875, "料": 876, "川": 877, "候": 878, "鐵": 879, "調": 880, "甲": 881, "氏": 882, "許": 883, "木": 884, "击": 885, "办": 886, "连": 887, "庭": 888, "规": 889, "划": 890, "精": 891, "典": 892, "條": 893, "退": 894, "变": 895, "附": 896, "似": 897, "题": 898, "離": 899, "艾": 900, "转": 901, "协": 902, "牌": 903, "旅": 904, "陳": 905, "岛": 906, "X": 907, "媒": 908, "守": 909, "還": 910, "馆": 911, "左": 912, "嘉": 913, "Y": 914, "架": 915, "农": 916, "济": 917, "裝": 918, "快": 919, "黃": 920, "問": 921, "見": 922, "注": 923, "环": 924, "督": 925, "館": 926, "網": 927, "諾": 928, "澳": 929, "佳": 930, "争": 931, "雄": 932, "戲": 933, "准": 934, "带": 935, "诺": 936, "攻": 937, "韓": 938, "承": 939, "構": 940, "底": 941, "震": 942, "沃": 943, "织": 944, "照": 945, "隨": 946, "船": 947, "奖": 948, "值": 949, "皮": 950, "屆": 951, "库": 952, "罪": 953, "&": 954, "彈": 955, "医": 956, "复": 957, "醫": 958, "血": 959, "兒": 960, "草": 961, "做": 962, "婚": 963, "裔": 964, "含": 965, "協": 966, "質": 967, "營": 968, "響": 969, "邊": 970, "鲁": 971, "背": 972, "许": 973, "把": 974, "槍": 975, "蘇": 976, "终": 977, "項": 978, "头": 979, "飞": 980, "微": 981, "爭": 982, "送": 983, "望": 984, "艺": 985, "遭": 986, "玉": 987, "環": 988, "画": 989, "观": 990, "亡": 991, "予": 992, "透": 993, "聲": 994, "你": 995, "评": 996, "核": 997, "耶": 998, "离": 999, "黎": 1000, "给": 1001, "质": 1002, "售": 1003, "雙": 1004, "宁": 1005, "毒": 1006, "拍": 1007, "切": 1008, "款": 1009, "声": 1010, "署": 1011, "艦": 1012, "旗": 1013, "卫": 1014, "延": 1015, "响": 1016, "策": 1017, "歐": 1018, "陆": 1019, "拿": 1020, "强": 1021, "費": 1022, "捕": 1023, "范": 1024, "細": 1025, "朱": 1026, "橋": 1027, "劳": 1028, "聖": 1029, "害": 1030, "爱": 1031, "费": 1032, "終": 1033, "映": 1034, "阳": 1035, "狀": 1036, "春": 1037, "样": 1038, "备": 1039, "破": 1040, "永": 1041, "什": 1042, "走": 1043, "貝": 1044, "贝": 1045, "伦": 1046, "帕": 1047, "荷": 1048, "堂": 1049, "录": 1050, "藏": 1051, "散": 1052, "雅": 1053, "试": 1054, "證": 1055, "园": 1056, "众": 1057, "峰": 1058, "免": 1059, "干": 1060, "风": 1061, "佩": 1062, "圍": 1063, "毕": 1064, "右": 1065, "顿": 1066, "富": 1067, "杀": 1068, "興": 1069, "介": 1070, "装": 1071, "尚": 1072, "護": 1073, "隆": 1074, "較": 1075, "束": 1076, "劃": 1077, "試": 1078, "預": 1079, "祖": 1080, "黄": 1081, "细": 1082, "封": 1083, "护": 1084, "久": 1085, "续": 1086, "店": 1087, "序": 1088, "亲": 1089, "責": 1090, "松": 1091, "讓": 1092, "喜": 1093, "規": 1094, "龙": 1095, "盛": 1096, "壓": 1097, "良": 1098, "假": 1099, "植": 1100, "莉": 1101, "請": 1102, "桥": 1103, "救": 1104, "備": 1105, "户": 1106, "占": 1107, "伍": 1108, "若": 1109, "繼": 1110, "层": 1111, "气": 1112, "摩": 1113, "测": 1114, "双": 1115, "秀": 1116, "酸": 1117, "戏": 1118, "采": 1119, "互": 1120, "证": 1121, "概": 1122, "欧": 1123, "寫": 1124, "儿": 1125, "届": 1126, "衛": 1127, "援": 1128, "油": 1129, "必": 1130, "汉": 1131, "茨": 1132, "旋": 1133, "短": 1134, "兼": 1135, "復": 1136, "籍": 1137, "端": 1138, "云": 1139, "霍": 1140, "差": 1141, "善": 1142, "监": 1143, "巡": 1144, "負": 1145, "禁": 1146, "混": 1147, "弟": 1148, "写": 1149, "麗": 1150, "犯": 1151, "默": 1152, "娜": 1153, "役": 1154, "夜": 1155, "末": 1156, "追": 1157, "责": 1158, "涉": 1159, "佈": 1160, "唐": 1161, "鄉": 1162, "濟": 1163, "荣": 1164, "独": 1165, "疫": 1166, "獨": 1167, "酒": 1168, "童": 1169, "乘": 1170, "描": 1171, "'": 1172, "翰": 1173, "积": 1174, "谷": 1175, "野": 1176, "杜": 1177, "健": 1178, "習": 1179, "廷": 1180, "丽": 1181, "智": 1182, "烈": 1183, "徒": 1184, "織": 1185, "極": 1186, "津": 1187, "沿": 1188, "屋": 1189, "樣": 1190, "边": 1191, "紅": 1192, "裁": 1193, "榜": 1194, "爆": 1195, "郡": 1196, "飛": 1197, "余": 1198, "戈": 1199, "见": 1200, "桑": 1201, "魯": 1202, "魚": 1203, "穆": 1204, "拜": 1205, "驗": 1206, "準": 1207, "兴": 1208, "银": 1209, "激": 1210, "征": 1211, "殺": 1212, "鄭": 1213, "秘": 1214, "筑": 1215, "申": 1216, "执": 1217, "几": 1218, "臣": 1219, "農": 1220, "宮": 1221, "胡": 1222, "围": 1223, "簡": 1224, "休": 1225, "私": 1226, "确": 1227, "確": 1228, "梁": 1229, "股": 1230, "庄": 1231, "Z": 1232, "般": 1233, "採": 1234, "尾": 1235, "益": 1236, "執": 1237, "藥": 1238, "敦": 1239, "略": 1240, "较": 1241, "畢": 1242, "逐": 1243, "习": 1244, "疑": 1245, "乌": 1246, "话": 1247, "聚": 1248, "牛": 1249, "價": 1250, "材": 1251, "讀": 1252, "找": 1253, "絲": 1254, "刑": 1255, "陈": 1256, "价": 1257, "络": 1258, "傷": 1259, "禮": 1260, "岁": 1261, "红": 1262, "替": 1263, "玩": 1264, "葉": 1265, "話": 1266, "症": 1267, "途": 1268, "跟": 1269, "訊": 1270, "幕": 1271, "仅": 1272, "蔡": 1273, "负": 1274, "戴": 1275, "麥": 1276, "溫": 1277, "让": 1278, "吸": 1279, "廳": 1280, "障": 1281, "币": 1282, "穿": 1283, "斗": 1284, "频": 1285, "仁": 1286, "尤": 1287, "逃": 1288, "否": 1289, "凱": 1290, "某": 1291, "继": 1292, "呼": 1293, "僅": 1294, "〈": 1295, "刊": 1296, "染": 1297, "〉": 1298, "漫": 1299, "雪": 1300, "衣": 1301, "址": 1302, "糖": 1303, "药": 1304, "轮": 1305, "齡": 1306, "状": 1307, "昌": 1308, "樓": 1309, "验": 1310, "按": 1311, "板": 1312, "係": 1313, "卢": 1314, "勝": 1315, "充": 1316, "洪": 1317, "极": 1318, "滿": 1319, "況": 1320, "截": 1321, "玛": 1322, "幾": 1323, "企": 1324, "岸": 1325, "刘": 1326, "敗": 1327, "攝": 1328, "召": 1329, "缺": 1330, "宇": 1331, "孩": 1332, "刻": 1333, "錦": 1334, "急": 1335, "雨": 1336, "漢": 1337, "監": 1338, "坡": 1339, "芬": 1340, "翻": 1341, "蛋": 1342, "况": 1343, "郎": 1344, "露": 1345, "简": 1346, "眼": 1347, "浙": 1348, "预": 1349, "瑪": 1350, "杰": 1351, "遇": 1352, "识": 1353, "郑": 1354, "爵": 1355, "轨": 1356, "辑": 1357, "療": 1358, "琴": 1359, "距": 1360, "顯": 1361, "詞": 1362, "迷": 1363, "寺": 1364, "返": 1365, "硬": 1366, "轄": 1367, "热": 1368, "态": 1369, "遗": 1370, "促": 1371, "翼": 1372, "烏": 1373, "謝": 1374, "絕": 1375, "宝": 1376, "临": 1377, "層": 1378, "审": 1379, "瑟": 1380, "侧": 1381, "戶": 1382, "庆": 1383, "显": 1384, "劉": 1385, "厂": 1386, "俱": 1387, "侵": 1388, "銷": 1389, "探": 1390, "阶": 1391, "君": 1392, "寶": 1393, "努": 1394, "请": 1395, "{": 1396, "享": 1397, "奉": 1398, "奏": 1399, "宜": 1400, "待": 1401, "乡": 1402, "異": 1403, "頂": 1404, "厅": 1405, "涯": 1406, "飾": 1407, "優": 1408, "严": 1409, "词": 1410, "築": 1411, "}": 1412, "盧": 1413, "断": 1414, "甚": 1415, "莎": 1416, "傑": 1417, "妻": 1418, "檢": 1419, "忠": 1420, "晨": 1421, "練": 1422, "斷": 1423, "巨": 1424, "毫": 1425, "疆": 1426, "奈": 1427, "刺": 1428, "遠": 1429, "嚴": 1430, "堪": 1431, "j": 1432, "固": 1433, "闻": 1434, "辛": 1435, "董": 1436, "難": 1437, "溪": 1438, "卓": 1439, "叫": 1440, "阻": 1441, "满": 1442, "宋": 1443, "读": 1444, "叶": 1445, "聞": 1446, "惠": 1447, "析": 1448, "=": 1449, "豪": 1450, "销": 1451, "雲": 1452, "乃": 1453, "哲": 1454, "榮": 1455, "柏": 1456, "培": 1457, "釋": 1458, "换": 1459, "唯": 1460, "篇": 1461, "符": 1462, "呈": 1463, "競": 1464, "患": 1465, "態": 1466, "胜": 1467, "优": 1468, "危": 1469, "庫": 1470, "陽": 1471, "抵": 1472, "招": 1473, "温": 1474, "粉": 1475, "补": 1476, "竹": 1477, "载": 1478, "歸": 1479, "韦": 1480, "伤": 1481, "访": 1482, "訴": 1483, "检": 1484, "識": 1485, "泽": 1486, "偶": 1487, "撤": 1488, "邀": 1489, "甘": 1490, "炸": 1491, "凌": 1492, "卻": 1493, "迫": 1494, "吳": 1495, "週": 1496, "难": 1497, "远": 1498, "零": 1499, "殖": 1500, "跨": 1501, "範": 1502, "蓋": 1503, "汽": 1504, "輕": 1505, "吴": 1506, "裡": 1507, "廠": 1508, "－": 1509, "廟": 1510, "勢": 1511, "姐": 1512, "诗": 1513, "旧": 1514, "浦": 1515, "銀": 1516, "码": 1517, "秋": 1518, "冰": 1519, "昆": 1520, "避": 1521, "乔": 1522, "疗": 1523, "茲": 1524, "宫": 1525, "拒": 1526, "隔": 1527, "審": 1528, "诉": 1529, "餘": 1530, "!": 1531, "雖": 1532, "坐": 1533, "拥": 1534, "湾": 1535, "估": 1536, "扎": 1537, "操": 1538, "颱": 1539, "麦": 1540, "佐": 1541, "崇": 1542, "靠": 1543, "徵": 1544, "骨": 1545, "鬥": 1546, "付": 1547, "融": 1548, "孟": 1549, "阵": 1550, "換": 1551, "魔": 1552, "憲": 1553, "狄": 1554, "启": 1555, "泛": 1556, "雜": 1557, "御": 1558, "勞": 1559, "辆": 1560, "紐": 1561, "楼": 1562, "虎": 1563, "柯": 1564, "阮": 1565, "險": 1566, "菌": 1567, "岩": 1568, "亿": 1569, "靈": 1570, "礼": 1571, "绝": 1572, "輪": 1573, "贵": 1574, "彼": 1575, "允": 1576, "測": 1577, "階": 1578, "倒": 1579, "載": 1580, "啟": 1581, "归": 1582, "逝": 1583, "树": 1584, "购": 1585, "賓": 1586, "尽": 1587, "姓": 1588, "亨": 1589, "Q": 1590, "枪": 1591, "詩": 1592, "训": 1593, "孔": 1594, "順": 1595, "池": 1596, "補": 1597, "签": 1598, "驻": 1599, "舊": 1600, "灵": 1601, "昂": 1602, "竞": 1603, "杨": 1604, "購": 1605, "败": 1606, "顺": 1607, "訪": 1608, "乎": 1609, "輸": 1610, "跳": 1611, "兄": 1612, "伴": 1613, "慶": 1614, "養": 1615, "译": 1616, "耳": 1617, "恐": 1618, "搭": 1619, "墓": 1620, "肉": 1621, "駐": 1622, "茶": 1623, "迎": 1624, "側": 1625, "+": 1626, "恢": 1627, "彩": 1628, "妹": 1629, "墨": 1630, "异": 1631, "轻": 1632, "舍": 1633, "练": 1634, "借": 1635, "蟲": 1636, "掌": 1637, "儀": 1638, "–": 1639, "妮": 1640, "麻": 1641, "枝": 1642, "输": 1643, "鐘": 1644, "腦": 1645, "纽": 1646, "液": 1647, "寧": 1648, "套": 1649, "樹": 1650, "宾": 1651, "桃": 1652, "擁": 1653, "杯": 1654, "匹": 1655, "谢": 1656, "幼": 1657, "澤": 1658, "亮": 1659, "楊": 1660, "賴": 1661, "訂": 1662, "拆": 1663, "讷": 1664, "懷": 1665, "软": 1666, "頒": 1667, "摄": 1668, "财": 1669, "億": 1670, "衝": 1671, "丰": 1672, "葡": 1673, "杂": 1674, "|": 1675, "[": 1676, "舰": 1677, "訓": 1678, "兹": 1679, "徑": 1680, "敬": 1681, "钱": 1682, "郭": 1683, "牧": 1684, "困": 1685, "鳥": 1686, "]": 1687, "圓": 1688, "併": 1689, "鮮": 1690, "講": 1691, "冲": 1692, "沈": 1693, "陣": 1694, "壤": 1695, "減": 1696, "頻": 1697, "鰭": 1698, "脈": 1699, "械": 1700, "泉": 1701, "乙": 1702, "凯": 1703, "脂": 1704, "須": 1705, "洞": 1706, "圈": 1707, "丘": 1708, "徐": 1709, "瓜": 1710, "疾": 1711, "暗": 1712, "扩": 1713, "函": 1714, "厄": 1715, "浪": 1716, "滑": 1717, "繁": 1718, "廉": 1719, "盖": 1720, "贏": 1721, "誌": 1722, "渡": 1723, "討": 1724, "俗": 1725, "袭": 1726, "獻": 1727, "簽": 1728, "陶": 1729, "刀": 1730, "振": 1731, "潮": 1732, "粒": 1733, "複": 1734, "锦": 1735, "臨": 1736, "逢": 1737, "捷": 1738, "覆": 1739, "挑": 1740, "丝": 1741, "矿": 1742, "隧": 1743, "讲": 1744, "涅": 1745, "氧": 1746, "琳": 1747, "齐": 1748, "味": 1749, "韋": 1750, "夠": 1751, "偏": 1752, "额": 1753, "井": 1754, "幸": 1755, "幅": 1756, "願": 1757, "襲": 1758, "綱": 1759, "挥": 1760, "乳": 1761, "珍": 1762, "宽": 1763, "奪": 1764, "释": 1765, "町": 1766, "徽": 1767, "毁": 1768, "適": 1769, "é": 1770, "择": 1771, "屯": 1772, "罕": 1773, "嫌": 1774, "朋": 1775, "聽": 1776, "坎": 1777, "誉": 1778, "藍": 1779, "帮": 1780, "熊": 1781, "仪": 1782, "饰": 1783, "埔": 1784, "萄": 1785, "泳": 1786, "陷": 1787, "針": 1788, "恰": 1789, "鼓": 1790, "赤": 1791, "脱": 1792, "珠": 1793, "騎": 1794, "曹": 1795, "减": 1796, "冷": 1797, "颶": 1798, "貴": 1799, "遍": 1800, "虽": 1801, "覺": 1802, "剑": 1803, "势": 1804, "拳": 1805, "养": 1806, "昭": 1807, "緊": 1808, "芒": 1809, "乾": 1810, "倍": 1811, "佔": 1812, "邮": 1813, "魏": 1814, "亂": 1815, "苦": 1816, "課": 1817, "骑": 1818, "跑": 1819, "戒": 1820, "伐": 1821, "炮": 1822, "荃": 1823, "腺": 1824, "弹": 1825, "綠": 1826, "遷": 1827, "枚": 1828, "殊": 1829, "幫": 1830, "献": 1831, "须": 1832, "紫": 1833, "适": 1834, "叛": 1835, "漸": 1836, "棒": 1837, "宿": 1838, "慢": 1839, "q": 1840, "赵": 1841, "卑": 1842, "餐": 1843, "旁": 1844, "宅": 1845, "歡": 1846, "！": 1847, "苗": 1848, "豐": 1849, "歧": 1850, "货": 1851, "尊": 1852, "鏡": 1853, "敏": 1854, "租": 1855, "锡": 1856, "折": 1857, "祝": 1858, "菜": 1859, "钟": 1860, "殿": 1861, "財": 1862, "潘": 1863, "裂": 1864, "谋": 1865, "冬": 1866, "床": 1867, "坚": 1868, "答": 1869, "堅": 1870, "仙": 1871, "屏": 1872, "捐": 1873, "賞": 1874, "迁": 1875, "俊": 1876, "談": 1877, "旺": 1878, "績": 1879, "恋": 1880, "娛": 1881, "够": 1882, "绿": 1883, "塘": 1884, "郵": 1885, "贸": 1886, "慧": 1887, "癌": 1888, "妇": 1889, "壞": 1890, "压": 1891, "怪": 1892, "绍": 1893, "蹈": 1894, "尋": 1895, "撰": 1896, "揮": 1897, "崎": 1898, "醇": 1899, "滕": 1900, "卷": 1901, "熙": 1902, "衡": 1903, "赴": 1904, "抑": 1905, "箱": 1906, "％": 1907, "艘": 1908, "艇": 1909, "拘": 1910, "婦": 1911, "？": 1912, "趣": 1913, "杉": 1914, "丈": 1915, "勤": 1916, "燃": 1917, "慕": 1918, "伸": 1919, " ": 1920, "涵": 1921, "针": 1922, "耀": 1923, "弱": 1924, "伏": 1925, "赞": 1926, "铜": 1927, "鯉": 1928, "欢": 1929, "仰": 1930, "崔": 1931, "仲": 1932, "繪": 1933, "顧": 1934, "抽": 1935, "汗": 1936, "乱": 1937, "灰": 1938, "晋": 1939, "厚": 1940, "靜": 1941, "炎": 1942, "杭": 1943, "么": 1944, "谈": 1945, "却": 1946, "综": 1947, "险": 1948, "碍": 1949, "幻": 1950, "楚": 1951, "径": 1952, "仔": 1953, "旨": 1954, "賣": 1955, "尖": 1956, "凡": 1957, "肺": 1958, "藤": 1959, "诸": 1960, "擾": 1961, "押": 1962, "損": 1963, "惡": 1964, "擴": 1965, "壁": 1966, "彭": 1967, "額": 1968, "脫": 1969, "讨": 1970, "鹿": 1971, "孙": 1972, "晉": 1973, "韩": 1974, "硫": 1975, "違": 1976, "遜": 1977, "陀": 1978, "謀": 1979, "勃": 1980, "…": 1981, "玻": 1982, "祥": 1983, "听": 1984, "誤": 1985, "辖": 1986, "堆": 1987, "桂": 1988, "娃": 1989, "紧": 1990, "夢": 1991, "损": 1992, "夺": 1993, "翁": 1994, "奎": 1995, "虚": 1996, "曆": 1997, "芝": 1998, "顶": 1999, "罷": 2000, "盐": 2001, "侯": 2002, "齊": 2003, "础": 2004, "軟": 2005, "鬼": 2006, "愿": 2007, "秦": 2008, "雀": 2009, "葬": 2010, "廢": 2011, "湯": 2012, "雕": 2013, "遺": 2014, "錢": 2015, "汇": 2016, "氢": 2017, "滨": 2018, "孕": 2019, "袖": 2020, "灾": 2021, "块": 2022, "買": 2023, "酶": 2024, "毀": 2025, "辭": 2026, "沉": 2027, "宪": 2028, "插": 2029, "幣": 2030, "暫": 2031, "剛": 2032, "浮": 2033, "搜": 2034, "擇": 2035, "趙": 2036, "蓝": 2037, "怀": 2038, "乏": 2039, "閉": 2040, "橫": 2041, "陵": 2042, "串": 2043, "碼": 2044, "劑": 2045, "觸": 2046, "腊": 2047, "芳": 2048, "寸": 2049, "暂": 2050, "貨": 2051, "譯": 2052, "篮": 2053, "紹": 2054, "盃": 2055, "熟": 2056, "孫": 2057, "勋": 2058, "燕": 2059, "迴": 2060, "侍": 2061, "误": 2062, "梯": 2063, "夷": 2064, "柔": 2065, "圳": 2066, "吕": 2067, "廈": 2068, "阅": 2069, "盜": 2070, "柱": 2071, "觉": 2072, "豆": 2073, "叉": 2074, "鱼": 2075, "痛": 2076, "慈": 2077, "册": 2078, "祭": 2079, "迈": 2080, "烷": 2081, "番": 2082, "盤": 2083, "藉": 2084, "勇": 2085, "剂": 2086, "詹": 2087, "婆": 2088, "玄": 2089, "吃": 2090, "搬": 2091, "虹": 2092, "胸": 2093, "輛": 2094, "傅": 2095, "笔": 2096, "衔": 2097, "寻": 2098, "恶": 2099, "粹": 2100, "畔": 2101, "喀": 2102, "贡": 2103, "聘": 2104, "览": 2105, "縮": 2106, "档": 2107, "订": 2108, "迅": 2109, "买": 2110, "巧": 2111, "旦": 2112, "掉": 2113, "潛": 2114, "揚": 2115, "盾": 2116, "扬": 2117, "鄰": 2118, "缩": 2119, "撞": 2120, "坊": 2121, "讯": 2122, "句": 2123, "措": 2124, "笑": 2125, "砲": 2126, "遣": 2127, "淘": 2128, "岡": 2129, "錫": 2130, "逆": 2131, "棄": 2132, "甸": 2133, "隻": 2134, "肥": 2135, "孝": 2136, "蛛": 2137, "羊": 2138, "淡": 2139, "赖": 2140, "拓": 2141, "碑": 2142, "弘": 2143, "陕": 2144, "烧": 2145, "礎": 2146, "闭": 2147, "刷": 2148, "慮": 2149, "柴": 2150, "滅": 2151, "蓮": 2152, "酮": 2153, "违": 2154, "剩": 2155, "吾": 2156, "锋": 2157, "盘": 2158, "添": 2159, "钢": 2160, "拟": 2161, "燈": 2162, "磁": 2163, "戀": 2164, "è": 2165, "鲜": 2166, "纸": 2167, "鸦": 2168, "淮": 2169, "箭": 2170, "幹": 2171, "偉": 2172, "劍": 2173, "犬": 2174, "鋼": 2175, "伙": 2176, "擬": 2177, "檔": 2178, "莊": 2179, "阪": 2180, "譽": 2181, "綜": 2182, "稳": 2183, "顾": 2184, "披": 2185, "溶": 2186, "扮": 2187, "倉": 2188, "碩": 2189, "禎": 2190, "輻": 2191, "遂": 2192, "催": 2193, "屠": 2194, "氯": 2195, "啦": 2196, "宏": 2197, "疏": 2198, "欣": 2199, "葛": 2200, "晶": 2201, "寄": 2202, "逮": 2203, "株": 2204, "迹": 2205, "辽": 2206, "膜": 2207, "隸": 2208, "寬": 2209, "紙": 2210, "穩": 2211, "塊": 2212, "丞": 2213, "錯": 2214, "駛": 2215, "筆": 2216, "渐": 2217, "閣": 2218, "绘": 2219, "隐": 2220, "斤": 2221, "税": 2222, "茵": 2223, "犹": 2224, "緣": 2225, "洗": 2226, "彰": 2227, "募": 2228, "废": 2229, "隶": 2230, "儘": 2231, "循": 2232, "填": 2233, "輔": 2234, "揭": 2235, "舒": 2236, "貓": 2237, "厦": 2238, "课": 2239, "腳": 2240, "驅": 2241, "劫": 2242, "错": 2243, "烟": 2244, "累": 2245, "翌": 2246, "卜": 2247, "塑": 2248, "茂": 2249, "娘": 2250, "鼠": 2251, "淑": 2252, "妃": 2253, "纵": 2254, "／": 2255, "胺": 2256, "諸": 2257, "辞": 2258, "翠": 2259, "螺": 2260, "賢": 2261, "匈": 2262, "寨": 2263, "濱": 2264, "匯": 2265, "鄧": 2266, "汰": 2267, "阁": 2268, "仿": 2269, "泊": 2270, "氟": 2271, "筹": 2272, "冒": 2273, "姻": 2274, "籌": 2275, "盡": 2276, "绩": 2277, "敌": 2278, "忆": 2279, "奴": 2280, "岳": 2281, "稿": 2282, "歇": 2283, "敵": 2284, "苑": 2285, "診": 2286, "衍": 2287, "滩": 2288, "顏": 2289, "坏": 2290, "阴": 2291, "隱": 2292, "契": 2293, "贾": 2294, "焦": 2295, "蜜": 2296, "虫": 2297, "怖": 2298, "静": 2299, "璃": 2300, "*": 2301, "翔": 2302, "卖": 2303, "　": 2304, "潜": 2305, "弃": 2306, "浩": 2307, "秒": 2308, "扰": 2309, "憑": 2310, "镜": 2311, "棋": 2312, "邻": 2313, "絡": 2314, "圆": 2315, "卿": 2316, "棉": 2317, "肖": 2318, "壽": 2319, "麼": 2320, "割": 2321, "貼": 2322, "灭": 2323, "悉": 2324, "链": 2325, "帖": 2326, "辰": 2327, "災": 2328, "刚": 2329, "潔": 2330, "壇": 2331, "砂": 2332, "储": 2333, "鳳": 2334, "枢": 2335, "汀": 2336, "霸": 2337, "狗": 2338, "嘴": 2339, "驱": 2340, "夕": 2341, "蕾": 2342, "尸": 2343, "硕": 2344, "蜂": 2345, "悼": 2346, "誠": 2347, "既": 2348, "残": 2349, "挂": 2350, "吧": 2351, "伽": 2352, "藩": 2353, "逊": 2354, "汤": 2355, "荒": 2356, "腹": 2357, "递": 2358, "键": 2359, "悲": 2360, "仕": 2361, "贊": 2362, "棘": 2363, "軌": 2364, "偷": 2365, "矩": 2366, "凭": 2367, "帽": 2368, "握": 2369, "爲": 2370, "磨": 2371, "辅": 2372, "搶": 2373, "孤": 2374, "貿": 2375, "遵": 2376, "丙": 2377, "姚": 2378, "晓": 2379, "娱": 2380, "柳": 2381, "垂": 2382, "陰": 2383, "触": 2384, "擎": 2385, "呂": 2386, "裕": 2387, "蛇": 2388, "籲": 2389, "衰": 2390, "朴": 2391, "冯": 2392, "贴": 2393, "誕": 2394, "庚": 2395, "粗": 2396, "澎": 2397, "翅": 2398, "凝": 2399, "緬": 2400, "駕": 2401, "虛": 2402, "惟": 2403, "綫": 2404, "颁": 2405, "貢": 2406, "抓": 2407, "旬": 2408, "袋": 2409, "倡": 2410, "珀": 2411, "横": 2412, "掘": 2413, "頁": 2414, "鸟": 2415, "噴": 2416, "伟": 2417, "肃": 2418, "酰": 2419, "獄": 2420, "袁": 2421, "膠": 2422, "哪": 2423, "梦": 2424, "绪": 2425, "魂": 2426, "脑": 2427, "壘": 2428, "轟": 2429, "仇": 2430, "賈": 2431, "譜": 2432, "鲍": 2433, "甫": 2434, "迦": 2435, "扶": 2436, "邨": 2437, "輝": 2438, "汪": 2439, "寿": 2440, "寓": 2441, "灯": 2442, "筒": 2443, "胎": 2444, "拼": 2445, "踢": 2446, "嵌": 2447, "純": 2448, "鸡": 2449, "贤": 2450, "尉": 2451, "磷": 2452, "邱": 2453, "叔": 2454, "哀": 2455, "毅": 2456, "甜": 2457, "亭": 2458, "墙": 2459, "碳": 2460, "咸": 2461, "麟": 2462, "撒": 2463, "殘": 2464, "噶": 2465, "稀": 2466, "宙": 2467, "鼎": 2468, "飲": 2469, "棟": 2470, "冊": 2471, "肌": 2472, "腾": 2473, "碘": 2474, "貌": 2475, "雇": 2476, "珊": 2477, "询": 2478, "豹": 2479, "銅": 2480, "徹": 2481, "苯": 2482, "閱": 2483, "虑": 2484, "沟": 2485, "氨": 2486, "赢": 2487, "萌": 2488, "诊": 2489, "僧": 2490, "雌": 2491, "苷": 2492, "龄": 2493, "罩": 2494, "囊": 2495, "橄": 2496, "縱": 2497, "棕": 2498, "彻": 2499, "碎": 2500, "鍵": 2501, "脚": 2502, "窗": 2503, "脉": 2504, "薄": 2505, "讚": 2506, "牆": 2507, "靖": 2508, "贈": 2509, "辯": 2510, "祐": 2511, "伪": 2512, "怒": 2513, "稅": 2514, "瘤": 2515, "舌": 2516, "堤": 2517, "污": 2518, "忽": 2519, "鵝": 2520, "碧": 2521, "兽": 2522, "薪": 2523, "鎖": 2524, "抢": 2525, "猛": 2526, "券": 2527, "狂": 2528, "遮": 2529, "斐": 2530, "驶": 2531, "叙": 2532, "框": 2533, "卵": 2534, "酷": 2535, "朵": 2536, "丸": 2537, "逾": 2538, "斑": 2539, "驚": 2540, "祈": 2541, "琉": 2542, "页": 2543, "巢": 2544, "蘋": 2545, "ö": 2546, "屈": 2547, "勵": 2548, "坪": 2549, "暨": 2550, "憶": 2551, "煤": 2552, "冈": 2553, "『": 2554, "腿": 2555, "銜": 2556, "帆": 2557, "斋": 2558, "蒋": 2559, "弦": 2560, "蹟": 2561, "拖": 2562, "卸": 2563, "潭": 2564, "敢": 2565, "慎": 2566, "躍": 2567, "』": 2568, "邁": 2569, "稻": 2570, "胶": 2571, "隋": 2572, "淚": 2573, "烯": 2574, "埋": 2575, "販": 2576, "抚": 2577, "兆": 2578, "欲": 2579, "郊": 2580, "屍": 2581, "橡": 2582, "嫁": 2583, "咖": 2584, "鋒": 2585, "骚": 2586, "臟": 2587, "勳": 2588, "軸": 2589, "鹽": 2590, "抄": 2591, "绑": 2592, "坛": 2593, "葵": 2594, "緒": 2595, "賀": 2596, "吐": 2597, "栗": 2598, "籃": 2599, "厝": 2600, "註": 2601, "泥": 2602, "搖": 2603, "凤": 2604, "瓶": 2605, "穴": 2606, "煙": 2607, "殷": 2608, "歉": 2609, "肅": 2610, "恒": 2611, "缘": 2612, "媽": 2613, "孢": 2614, "臘": 2615, "α": 2616, "逼": 2617, "弼": 2618, "斥": 2619, "飯": 2620, "岭": 2621, "遲": 2622, "舟": 2623, "鴻": 2624, "忍": 2625, "汝": 2626, "漏": 2627, "滾": 2628, "耗": 2629, "贺": 2630, "啡": 2631, "沪": 2632, "娅": 2633, "鼻": 2634, "扣": 2635, "赏": 2636, "鹤": 2637, "荐": 2638, "β": 2639, "祀": 2640, "魁": 2641, "坂": 2642, "祿": 2643, "泡": 2644, "抱": 2645, "吹": 2646, "忘": 2647, "敘": 2648, "龐": 2649, "詢": 2650, "覽": 2651, "澄": 2652, "昇": 2653, "稍": 2654, "玲": 2655, "琦": 2656, "赠": 2657, "廊": 2658, "ü": 2659, "竣": 2660, "冶": 2661, "鬆": 2662, "醒": 2663, "吻": 2664, "庙": 2665, "燒": 2666, "傾": 2667, "囚": 2668, "诚": 2669, "缓": 2670, "钠": 2671, "扁": 2672, "橙": 2673, "蟹": 2674, "绕": 2675, "緩": 2676, "猜": 2677, "轴": 2678, "匣": 2679, "猎": 2680, "俘": 2681, "鉴": 2682, "胆": 2683, "姊": 2684, "磯": 2685, "棲": 2686, "铸": 2687, "芭": 2688, "碱": 2689, "夸": 2690, "礙": 2691, "卒": 2692, "腐": 2693, "冕": 2694, "纯": 2695, "脊": 2696, "吏": 2697, "薛": 2698, "仓": 2699, "玫": 2700, "吊": 2701, "溝": 2702, "峽": 2703, "撫": 2704, "奔": 2705, "齒": 2706, "獸": 2707, "獵": 2708, "溯": 2709, "麵": 2710, "矛": 2711, "貫": 2712, "跡": 2713, "偵": 2714, "润": 2715, "邓": 2716, "誓": 2717, "削": 2718, "腎": 2719, "巫": 2720, "驾": 2721, "焚": 2722, "禦": 2723, "擺": 2724, "嘗": 2725, "钦": 2726, "淨": 2727, "臂": 2728, "姜": 2729, "矮": 2730, "炳": 2731, "寒": 2732, "迟": 2733, "厘": 2734, "踏": 2735, "辉": 2736, "脅": 2737, "遞": 2738, "侦": 2739, "耕": 2740, "肩": 2741, "貞": 2742, "谐": 2743, "擅": 2744, "谓": 2745, "虐": 2746, "堵": 2747, "甾": 2748, "猶": 2749, "陪": 2750, "跃": 2751, "尝": 2752, "罚": 2753, "酯": 2754, "厥": 2755, "忙": 2756, "欺": 2757, "狼": 2758, "奶": 2759, "丧": 2760, "禄": 2761, "賜": 2762, "柬": 2763, "騰": 2764, "瞄": 2765, "涌": 2766, "沖": 2767, "偿": 2768, "雁": 2769, "厢": 2770, "廖": 2771, "饶": 2772, "僑": 2773, "圭": 2774, "挪": 2775, "儒": 2776, "辩": 2777, "贯": 2778, "颜": 2779, "礦": 2780, "纷": 2781, "駁": 2782, "蓬": 2783, "詳": 2784, "辨": 2785, "踪": 2786, "～": 2787, "岗": 2788, "狱": 2789, "濃": 2790, "逸": 2791, "豫": 2792, "尹": 2793, "琪": 2794, "鍾": 2795, "坑": 2796, "彬": 2797, "禧": 2798, "耐": 2799, "挖": 2800, "祠": 2801, "盲": 2802, "桌": 2803, "坠": 2804, "敲": 2805, "吞": 2806, "繫": 2807, "腰": 2808, "°": 2809, "励": 2810, "彥": 2811, "匪": 2812, "偽": 2813, "兔": 2814, "汶": 2815, "喻": 2816, "滋": 2817, "硒": 2818, "臉": 2819, "糧": 2820, "剪": 2821, "怡": 2822, "纹": 2823, "劾": 2824, "虞": 2825, "芙": 2826, "蛾": 2827, "锅": 2828, "梨": 2829, "寮": 2830, "’": 2831, "肤": 2832, "彌": 2833, "柄": 2834, "×": 2835, "斡": 2836, "凸": 2837, "胁": 2838, "湘": 2839, "薇": 2840, "蹤": 2841, "锁": 2842, "趕": 2843, "氛": 2844, "掛": 2845, "咬": 2846, "椒": 2847, "妙": 2848, "灌": 2849, "髮": 2850, "~": 2851, "漁": 2852, "顆": 2853, "肝": 2854, "曉": 2855, "罢": 2856, "斜": 2857, "欄": 2858, "纬": 2859, "帳": 2860, "嶼": 2861, "纲": 2862, "犀": 2863, "韻": 2864, "捍": 2865, "繞": 2866, "軒": 2867, "譴": 2868, "秩": 2869, "姿": 2870, "粵": 2871, "幽": 2872, "銘": 2873, "嫩": 2874, "鑑": 2875, "鞘": 2876, "彦": 2877, "貪": 2878, "獅": 2879, "儲": 2880, "綺": 2881, "姬": 2882, "鏈": 2883, "恆": 2884, "蜘": 2885, "宴": 2886, "抹": 2887, "蔣": 2888, "寇": 2889, "捉": 2890, "牵": 2891, "聰": 2892, "倾": 2893, "琼": 2894, "扭": 2895, "铺": 2896, "薦": 2897, "豬": 2898, "茄": 2899, "嶺": 2900, "铅": 2901, "轰": 2902, "赶": 2903, "劣": 2904, "盗": 2905, "紋": 2906, "黏": 2907, "坞": 2908, "紛": 2909, "桿": 2910, "秉": 2911, "渠": 2912, "牲": 2913, "骗": 2914, "湿": 2915, "閃": 2916, "牠": 2917, "欠": 2918, "崩": 2919, "摧": 2920, "吒": 2921, "跆": 2922, "漆": 2923, "傘": 2924, "瑰": 2925, "鳴": 2926, "婷": 2927, "淫": 2928, "託": 2929, "沧": 2930, "罰": 2931, "贫": 2932, "斌": 2933, "茅": 2934, "藻": 2935, "碰": 2936, "猫": 2937, "纖": 2938, "颠": 2939, "肽": 2940, "闪": 2941, "殼": 2942, "渥": 2943, "碟": 2944, "佑": 2945, "阜": 2946, "详": 2947, "擲": 2948, "铭": 2949, "黛": 2950, "暖": 2951, "拱": 2952, "郝": 2953, "腸": 2954, "冀": 2955, "垃": 2956, "圾": 2957, "札": 2958, "钥": 2959, "酋": 2960, "賦": 2961, "喪": 2962, "螢": 2963, "畜": 2964, "庇": 2965, "譚": 2966, "盒": 2967, "僚": 2968, "滇": 2969, "雍": 2970, "搞": 2971, "崙": 2972, "謂": 2973, "罹": 2974, "掠": 2975, "馮": 2976, "逻": 2977, "憂": 2978, "誘": 2979, "盈": 2980, "濕": 2981, "疹": 2982, "蕃": 2983, "谱": 2984, "旭": 2985, "蒸": 2986, "宰": 2987, "惊": 2988, "履": 2989, "缸": 2990, "爺": 2991, "菩": 2992, "蒲": 2993, "霧": 2994, "邵": 2995, "腓": 2996, "喇": 2997, "悦": 2998, "ー": 2999, "榄": 3000, "诞": 3001, "蕭": 3002, "濾": 3003, "删": 3004, "泌": 3005, "聶": 3006, "杆": 3007, "弛": 3008, "丑": 3009, "驳": 3010, "浸": 3011, "丛": 3012, "赋": 3013, "饮": 3014, "樑": 3015, "摘": 3016, "匠": 3017, "勘": 3018, "讼": 3019, "莖": 3020, "諮": 3021, "桐": 3022, "擦": 3023, "睡": 3024, "墩": 3025, "账": 3026, "嬰": 3027, "怕": 3028, "仑": 3029, "婉": 3030, "匿": 3031, "净": 3032, "腔": 3033, "漠": 3034, "貧": 3035, "尿": 3036, "愈": 3037, "罵": 3038, "磚": 3039, "肿": 3040, "携": 3041, "岐": 3042, "鯛": 3043, "吁": 3044, "爬": 3045, "摇": 3046, "棍": 3047, "の": 3048, "宵": 3049, "‧": 3050, "朔": 3051, "瑜": 3052, "喝": 3053, "瓊": 3054, "肢": 3055, "钩": 3056, "鹳": 3057, "噸": 3058, "恭": 3059, "辟": 3060, "慰": 3061, "霖": 3062, "亥": 3063, "斬": 3064, "#": 3065, "娟": 3066, "弄": 3067, "贿": 3068, "‘": 3069, "弓": 3070, "鱸": 3071, "赐": 3072, "嘎": 3073, "犁": 3074, "蝶": 3075, "挺": 3076, "驿": 3077, "钙": 3078, "臀": 3079, "睾": 3080, "壮": 3081, "姑": 3082, "咨": 3083, "咀": 3084, "勸": 3085, "栖": 3086, "憤": 3087, "騙": 3088, "悬": 3089, "酵": 3090, "鸿": 3091, "閔": 3092, "瓷": 3093, "壬": 3094, "・": 3095, "攜": 3096, "爪": 3097, "穎": 3098, "跌": 3099, "棚": 3100, "噪": 3101, "妖": 3102, "鹰": 3103, "撲": 3104, "蜀": 3105, "桶": 3106, "缅": 3107, "礁": 3108, "婭": 3109, "靶": 3110, "裴": 3111, "芜": 3112, "赔": 3113, "卧": 3114, "鑽": 3115, "訟": 3116, "躲": 3117, "哭": 3118, "妥": 3119, "奠": 3120, "龜": 3121, "滚": 3122, "睛": 3123, "褐": 3124, "帅": 3125, "荡": 3126, "猿": 3127, "吨": 3128, "鈴": 3129, "湛": 3130, "戊": 3131, "梓": 3132, "償": 3133, "峡": 3134, "悠": 3135, "霹": 3136, "侨": 3137, "晴": 3138, "盆": 3139, "齿": 3140, "帥": 3141, "摔": 3142, "墮": 3143, "恨": 3144, "浴": 3145, "狩": 3146, "懸": 3147, "浓": 3148, "钛": 3149, "凍": 3150, "徙": 3151, "诱": 3152, "â": 3153, "掩": 3154, "宦": 3155, "颈": 3156, "孜": 3157, "狐": 3158, "媛": 3159, "纤": 3160, "簧": 3161, "鞍": 3162, "莞": 3163, "猪": 3164, "裏": 3165, "癸": 3166, "娥": 3167, "匡": 3168, "剥": 3169, "渝": 3170, "稜": 3171, "谦": 3172, "钳": 3173, "潤": 3174, "喊": 3175, "鶴": 3176, "摆": 3177, "扫": 3178, "巔": 3179, "洁": 3180, "俞": 3181, "饭": 3182, "屿": 3183, "欖": 3184, "膀": 3185, "璧": 3186, "漂": 3187, "菁": 3188, "芯": 3189, "謠": 3190, "陇": 3191, "蘿": 3192, "霓": 3193, "脏": 3194, "淵": 3195, "钻": 3196, "穗": 3197, "牽": 3198, "郁": 3199, "泄": 3200, "夹": 3201, "寡": 3202, "硝": 3203, "嗎": 3204, "債": 3205, "櫻": 3206, "瓣": 3207, "歪": 3208, "昏": 3209, "酚": 3210, "尧": 3211, "溴": 3212, "淋": 3213, "泵": 3214, "鎌": 3215, "壯": 3216, "妓": 3217, "趋": 3218, "慣": 3219, "鄂": 3220, "惜": 3221, "霞": 3222, "辐": 3223, "矶": 3224, "叠": 3225, "雯": 3226, "竟": 3227, "怎": 3228, "嗣": 3229, "饒": 3230, "瑙": 3231, "─": 3232, "酉": 3233, "侶": 3234, "宛": 3235, "肠": 3236, "謙": 3237, "懋": 3238, "楠": 3239, "擢": 3240, "潟": 3241, "繳": 3242, "槽": 3243, "勁": 3244, "巷": 3245, "谁": 3246, "漿": 3247, "鹏": 3248, "胰": 3249, "畏": 3250, "舶": 3251, "爐": 3252, "撥": 3253, "鷹": 3254, "稚": 3255, "拋": 3256, "敖": 3257, "勾": 3258, "夥": 3259, "煽": 3260, "鮑": 3261, "閘": 3262, "爛": 3263, "戚": 3264, "魅": 3265, "晰": 3266, "滲": 3267, "俠": 3268, "駿": 3269, "欽": 3270, "萧": 3271, "耆": 3272, "俾": 3273, "潍": 3274, "鯨": 3275, "阔": 3276, "唇": 3277, "掃": 3278, "塚": 3279, "眠": 3280, "臭": 3281, "坤": 3282, "栏": 3283, "肆": 3284, "爸": 3285, "笛": 3286, "剌": 3287, "闲": 3288, "嬪": 3289, "喷": 3290, "懼": 3291, "辱": 3292, "粤": 3293, "遙": 3294, "邏": 3295, "缴": 3296, "浅": 3297, "梗": 3298, "糕": 3299, "髓": 3300, "蛙": 3301, "翡": 3302, "颗": 3303, "淺": 3304, "韵": 3305, "嘛": 3306, "祁": 3307, "暹": 3308, "漳": 3309, "疊": 3310, "擒": 3311, "惑": 3312, "谊": 3313, "鞋": 3314, "岑": 3315, "肇": 3316, "鄺": 3317, "á": 3318, "慘": 3319, "粮": 3320, "萍": 3321, "睿": 3322, "亩": 3323, "粟": 3324, "鑼": 3325, "灘": 3326, "芽": 3327, "戌": 3328, "罐": 3329, "弥": 3330, "栽": 3331, "渔": 3332, "硅": 3333, "烤": 3334, "蜕": 3335, "磐": 3336, "僕": 3337, "?": 3338, "汕": 3339, "綁": 3340, "巾": 3341, "悟": 3342, "毗": 3343, "诏": 3344, "→": 3345, "椅": 3346, "岱": 3347, "禹": 3348, "】": 3349, "怨": 3350, "荆": 3351, "邑": 3352, "洩": 3353, "㶲": 3354, "牟": 3355, "庶": 3356, "寵": 3357, "哇": 3358, "蓄": 3359, "冤": 3360, "樊": 3361, "畅": 3362, "乞": 3363, "娶": 3364, "瑶": 3365, "氮": 3366, "胚": 3367, "檀": 3368, "釀": 3369, "劝": 3370, "麓": 3371, "【": 3372, "彝": 3373, "涂": 3374, "绒": 3375, "哺": 3376, "鮋": 3377, "褒": 3378, "渊": 3379, "纠": 3380, "萃": 3381, "奸": 3382, "膝": 3383, "邸": 3384, "緝": 3385, "繩": 3386, "雞": 3387, "苹": 3388, "傭": 3389, "弯": 3390, "窮": 3391, "胃": 3392, "绳": 3393, "崑": 3394, "谣": 3395, "冗": 3396, "唤": 3397, "雳": 3398, "ン": 3399, "廂": 3400, "菊": 3401, "峻": 3402, "痕": 3403, "糊": 3404, "僱": 3405, "頸": 3406, "诈": 3407, "曰": 3408, "瘋": 3409, "鱗": 3410, "邪": 3411, "坟": 3412, "斩": 3413, "撐": 3414, "咒": 3415, "彎": 3416, "贩": 3417, "淳": 3418, "窃": 3419, "踐": 3420, "僉": 3421, "炉": 3422, "誰": 3423, "拯": 3424, "昀": 3425, "騷": 3426, "谍": 3427, "塗": 3428, "涛": 3429, "猴": 3430, "妈": 3431, "暑": 3432, "頌": 3433, "錘": 3434, "喉": 3435, "輩": 3436, "惨": 3437, "悔": 3438, "栓": 3439, "霰": 3440, "趨": 3441, "陞": 3442, "曝": 3443, "暢": 3444, "奮": 3445, "樞": 3446, "墜": 3447, "醉": 3448, "杖": 3449, "禍": 3450, "旱": 3451, "羟": 3452, "舆": 3453, "蔽": 3454, "崗": 3455, "貸": 3456, "滯": 3457, "债": 3458, "銳": 3459, "迭": 3460, "枫": 3461, "敕": 3462, "凹": 3463, "裸": 3464, "棠": 3465, "臥": 3466, "贷": 3467, "塌": 3468, "棱": 3469, "蚀": 3470, "禪": 3471, "梵": 3472, "莲": 3473, "膚": 3474, "践": 3475, "卯": 3476, "轩": 3477, "炭": 3478, "奕": 3479, "冢": 3480, "棣": 3481, "汐": 3482, "綿": 3483, "矢": 3484, "磅": 3485, "濫": 3486, "辣": 3487, "凶": 3488, "а": 3489, "誼": 3490, "贪": 3491, "倩": 3492, "狙": 3493, "遥": 3494, "捲": 3495, "渗": 3496, "雾": 3497, "襄": 3498, "扇": 3499, "泾": 3500, "煮": 3501, "镑": 3502, "扳": 3503, "É": 3504, "牢": 3505, "穀": 3506, "忌": 3507, "•": 3508, "愉": 3509, "啓": 3510, "鋪": 3511, "腫": 3512, "糾": 3513, "搗": 3514, "砍": 3515, "衬": 3516, "倪": 3517, "膺": 3518, "焰": 3519, "−": 3520, "浏": 3521, "堯": 3522, "ß": 3523, "皂": 3524, "昔": 3525, "塵": 3526, "愚": 3527, "嚇": 3528, "慨": 3529, "栋": 3530, "淆": 3531, "壳": 3532, "鴨": 3533, "蔓": 3534, "閒": 3535, "趾": 3536, "羞": 3537, "喙": 3538, "忧": 3539, "穷": 3540, "茜": 3541, "滴": 3542, "闵": 3543, "汁": 3544, "ä": 3545, "諜": 3546, "帜": 3547, "い": 3548, "谴": 3549, "刪": 3550, "詐": 3551, "呢": 3552, "榴": 3553, "酬": 3554, "侄": 3555, "哩": 3556, "賊": 3557, "庸": 3558, "坝": 3559, "禱": 3560, "碗": 3561, "頗": 3562, "鸣": 3563, "殴": 3564, "薯": 3565, "晁": 3566, "茱": 3567, "舖": 3568, "柑": 3569, "顛": 3570, "簿": 3571, "酪": 3572, "膛": 3573, "冥": 3574, "虾": 3575, "帐": 3576, "剝": 3577, "擠": 3578, "纂": 3579, "梭": 3580, "袍": 3581, "椎": 3582, "聊": 3583, "倆": 3584, "彤": 3585, "捆": 3586, "笠": 3587, "煉": 3588, "籠": 3589, "滥": 3590, "绣": 3591, "墅": 3592, "皖": 3593, "羌": 3594, "攀": 3595, "о": 3596, "庞": 3597, "搏": 3598, "晖": 3599, "$": 3600, "惯": 3601, "崖": 3602, "镶": 3603, "沸": 3604, "筋": 3605, "膽": 3606, "趁": 3607, "釐": 3608, "燥": 3609, "狸": 3610, "砖": 3611, "謎": 3612, "埠": 3613, "裤": 3614, "颂": 3615, "咏": 3616, "禾": 3617, "嘻": 3618, "陝": 3619, "餅": 3620, "芥": 3621, "廿": 3622, "剿": 3623, "淇": 3624, "貶": 3625, "稣": 3626, "鬱": 3627, "懂": 3628, "粘": 3629, "厉": 3630, "迄": 3631, "曜": 3632, "鈕": 3633, "奘": 3634, "庵": 3635, "铝": 3636, "謬": 3637, "廓": 3638, "柜": 3639, "乓": 3640, "睦": 3641, "螯": 3642, "蝦": 3643, "鱷": 3644, "穌": 3645, "饼": 3646, "柿": 3647, "殉": 3648, "寂": 3649, "癒": 3650, "諧": 3651, "潰": 3652, "鳩": 3653, "齋": 3654, "凰": 3655, "胖": 3656, "懲": 3657, "賠": 3658, "蟻": 3659, "涨": 3660, "樟": 3661, "氫": 3662, "闯": 3663, "慾": 3664, "儂": 3665, "踩": 3666, "哔": 3667, "瞬": 3668, "裙": 3669, "硼": 3670, "檬": 3671, "倭": 3672, "喚": 3673, "橘": 3674, "幟": 3675, "夾": 3676, "窄": 3677, "遼": 3678, "裹": 3679, "姦": 3680, "締": 3681, "铵": 3682, "砌": 3683, "菅": 3684, "蔚": 3685, "狮": 3686, "脸": 3687, "勉": 3688, "鬧": 3689, "蛮": 3690, "庐": 3691, "諭": 3692, "苍": 3693, "椿": 3694, "乒": 3695, "鑫": 3696, "聪": 3697, "蓓": 3698, "霉": 3699, "瀨": 3700, "艙": 3701, "沛": 3702, "丟": 3703, "鹅": 3704, "骤": 3705, "竭": 3706, "鑲": 3707, "煌": 3708, "橢": 3709, "蔬": 3710, "劲": 3711, "妍": 3712, "撑": 3713, "幂": 3714, "谨": 3715, "芦": 3716, "纜": 3717, "鱟": 3718, "缪": 3719, "斧": 3720, "稽": 3721, "麾": 3722, "隙": 3723, "赦": 3724, "韬": 3725, "鬚": 3726, "鎊": 3727, "傣": 3728, "跪": 3729, "槃": 3730, "輿": 3731, "頃": 3732, "膿": 3733, "籤": 3734, "矽": 3735, "妝": 3736, "阎": 3737, "戎": 3738, "瘦": 3739, "盪": 3740, "閩": 3741, "拾": 3742, "崁": 3743, "渣": 3744, "逗": 3745, "辈": 3746, "嘲": 3747, "蕊": 3748, "糟": 3749, "垣": 3750, "煥": 3751, "愤": 3752, "墾": 3753, "颇": 3754, "菱": 3755, "麒": 3756, "幢": 3757, "瑋": 3758, "抛": 3759, "熔": 3760, "缝": 3761, "惹": 3762, "眷": 3763, "锐": 3764, "蛟": 3765, "楷": 3766, "噬": 3767, "蹄": 3768, "盔": 3769, "霆": 3770, "塾": 3771, "莹": 3772, "肾": 3773, "谥": 3774, "孚": 3775, "抬": 3776, "绰": 3777, "瀚": 3778, "な": 3779, "峒": 3780, "羈": 3781, "锔": 3782, "鍋": 3783, "跤": 3784, "桓": 3785, "擋": 3786, "峯": 3787, "濤": 3788, "暉": 3789, "鄒": 3790, "狹": 3791, "耿": 3792, "俯": 3793, "弊": 3794, "瑛": 3795, "睹": 3796, "祕": 3797, "惩": 3798, "脆": 3799, "憾": 3800, "珂": 3801, "滞": 3802, "姨": 3803, "舅": 3804, "衙": 3805, "洽": 3806, "賄": 3807, "畴": 3808, "蕨": 3809, "叢": 3810, "陌": 3811, "曳": 3812, "纺": 3813, "酱": 3814, "氰": 3815, "窑": 3816, "卦": 3817, "ア": 3818, "蓉": 3819, "恤": 3820, "扑": 3821, "縫": 3822, "桩": 3823, "飄": 3824, "禅": 3825, "渴": 3826, "侣": 3827, "沼": 3828, "芸": 3829, "咪": 3830, "釜": 3831, "炼": 3832, "剖": 3833, "瘾": 3834, "诫": 3835, "諡": 3836, "菸": 3837, "丢": 3838, "н": 3839, "磡": 3840, "蛤": 3841, "鑄": 3842, "慌": 3843, "棵": 3844, "豚": 3845, "鞭": 3846, "黜": 3847, "賺": 3848, "萎": 3849, "倚": 3850, "妄": 3851, "眉": 3852, "躺": 3853, "拨": 3854, "仗": 3855, "牺": 3856, "飽": 3857, "攤": 3858, "宠": 3859, "ス": 3860, "抒": 3861, "艮": 3862, "兀": 3863, "毋": 3864, "钮": 3865, "飼": 3866, "舱": 3867, "訥": 3868, "蜥": 3869, "黔": 3870, "饲": 3871, "@": 3872, "膨": 3873, "韶": 3874, "嵩": 3875, "窟": 3876, "谭": 3877, "燦": 3878, "驰": 3879, "祆": 3880, "啸": 3881, "鐮": 3882, "勐": 3883, "轎": 3884, "晃": 3885, "您": 3886, "賭": 3887, "葱": 3888, "凉": 3889, "侏": 3890, "厭": 3891, "圃": 3892, "敷": 3893, "厨": 3894, "繹": 3895, "骸": 3896, "疲": 3897, "氹": 3898, "湊": 3899, "颖": 3900, "蝠": 3901, "赎": 3902, "冻": 3903, "昱": 3904, "艷": 3905, "贞": 3906, "傲": 3907, "祷": 3908, "溃": 3909, "扔": 3910, "哨": 3911, "戛": 3912, "屑": 3913, "．": 3914, "ô": 3915, "晏": 3916, "盎": 3917, "蚤": 3918, "蠶": 3919, "钉": 3920, "脒": 3921, "傍": 3922, "砸": 3923, "倖": 3924, "ル": 3925, "紗": 3926, "荔": 3927, "и": 3928, "攬": 3929, "淪": 3930, "阐": 3931, "鹼": 3932, "紡": 3933, "挝": 3934, "闊": 3935, "タ": 3936, "篷": 3937, "烹": 3938, "昊": 3939, "畿": 3940, "燭": 3941, "勿": 3942, "滤": 3943, "悚": 3944, "跋": 3945, "鍊": 3946, "铥": 3947, "疯": 3948, "翊": 3949, "鏟": 3950, "肟": 3951, "俭": 3952, "恺": 3953, "仆": 3954, "闡": 3955, "簇": 3956, "餓": 3957, "佣": 3958, "淹": 3959, "鵬": 3960, "艰": 3961, "暈": 3962, "祇": 3963, "篩": 3964, "绥": 3965, "舵": 3966, "顷": 3967, "鮭": 3968, "稠": 3969, "諷": 3970, "岔": 3971, "杏": 3972, "洙": 3973, "懿": 3974, "霄": 3975, "虱": 3976, "椰": 3977, "祚": 3978, "贼": 3979, "拦": 3980, "翟": 3981, "祺": 3982, "聋": 3983, "鯧": 3984, "煎": 3985, "焕": 3986, "砷": 3987, "烫": 3988, "噻": 3989, "嚥": 3990, "鰺": 3991, "洱": 3992, "窯": 3993, "熨": 3994, "詔": 3995, "ト": 3996, "р": 3997, "拷": 3998, "謹": 3999, "帛": 4000, "旻": 4001, "綽": 4002, "厲": 4003, "溢": 4004, "榆": 4005, "瀑": 4006, "蕉": 4007, "刮": 4008, "衷": 4009, "萱": 4010, "蕙": 4011, "紳": 4012, "璐": 4013, "詮": 4014, "峙": 4015, "兇": 4016, "寅": 4017, "柚": 4018, "謊": 4019, "埼": 4020, "荊": 4021, "闖": 4022, "呆": 4023, "ā": 4024, "悅": 4025, "祯": 4026, "啶": 4027, "蘆": 4028, "爽": 4029, "垫": 4030, "兖": 4031, "肪": 4032, "匙": 4033, "瀧": 4034, "艳": 4035, "镨": 4036, "尘": 4037, "虜": 4038, "е": 4039, "驟": 4040, "ん": 4041, "龟": 4042, "鳞": 4043, "挽": 4044, "摺": 4045, "楓": 4046, "鉛": 4047, "蔗": 4048, "飓": 4049, "弧": 4050, "咳": 4051, "垄": 4052, "緻": 4053, "沦": 4054, "甄": 4055, "檐": 4056, "吗": 4057, "ç": 4058, "笼": 4059, "摸": 4060, "く": 4061, "衫": 4062, "垦": 4063, "泓": 4064, "婴": 4065, "闸": 4066, "リ": 4067, "辜": 4068, "蝙": 4069, "刃": 4070, "拌": 4071, "ρ": 4072, "阱": 4073, "侠": 4074, "琵": 4075, "絨": 4076, "舜": 4077, "膏": 4078, "蟾": 4079, "毙": 4080, "黼": 4081, "巖": 4082, "妊": 4083, "蠍": 4084, "ラ": 4085, "蒼": 4086, "瞭": 4087, "í": 4088, "醜": 4089, "呎": 4090, "挤": 4091, "孵": 4092, "​": 4093, "埕": 4094, "櫃": 4095, "瑩": 4096, "妾": 4097, "錶": 4098, "缉": 4099, "灑": 4100, "犧": 4101, "饋": 4102, "稟": 4103, "绵": 4104, "哉": 4105, "晤": 4106, "吡": 4107, "歼": 4108, "腈": 4109, "圻": 4110, "滬": 4111, "竊": 4112, "崛": 4113, "鸚": 4114, "燊": 4115, "駝": 4116, "＂": 4117, "昨": 4118, "莓": 4119, "頜": 4120, "蹲": 4121, "隅": 4122, "铷": 4123, "鴞": 4124, "巳": 4125, "屢": 4126, "嚮": 4127, "枣": 4128, "檻": 4129, "滙": 4130, "紮": 4131, "枯": 4132, "癮": 4133, "蠕": 4134, "撕": 4135, "趟": 4136, "闆": 4137, "沐": 4138, "褫": 4139, "濒": 4140, "彙": 4141, "吟": 4142, "毓": 4143, "煩": 4144, "栈": 4145, "僵": 4146, "☆": 4147, "闢": 4148, "伺": 4149, "棺": 4150, "藕": 4151, "澜": 4152, "閥": 4153, "濁": 4154, "惧": 4155, "鑰": 4156, "酿": 4157, "抖": 4158, "锥": 4159, "侖": 4160, "吓": 4161, "祉": 4162, "馨": 4163, "臼": 4164, "鵡": 4165, "鈣": 4166, "œ": 4167, "羰": 4168, "苟": 4169, "ó": 4170, "黴": 4171, "儁": 4172, "艏": 4173, "茹": 4174, "с": 4175, "壩": 4176, "詠": 4177, "妨": 4178, "鈞": 4179, "肚": 4180, "毆": 4181, "挡": 4182, "狭": 4183, "磺": 4184, "鲸": 4185, "疼": 4186, "婢": 4187, "壢": 4188, "虏": 4189, "泷": 4190, "挫": 4191, "谎": 4192, "贬": 4193, "穫": 4194, "玟": 4195, "靴": 4196, "蔭": 4197, "沁": 4198, "イ": 4199, "乍": 4200, "芷": 4201, "睫": 4202, "晕": 4203, "豁": 4204, "戮": 4205, "骼": 4206, "渭": 4207, "荥": 4208, "か": 4209, "敞": 4210, "泼": 4211, "褲": 4212, "娠": 4213, "し": 4214, "漲": 4215, "蠅": 4216, "т": 4217, "惰": 4218, "潼": 4219, "爷": 4220, "胤": 4221, "埗": 4222, "憩": 4223, "塢": 4224, "咽": 4225, "浑": 4226, "叹": 4227, "竖": 4228, "蠟": 4229, "昵": 4230, "脣": 4231, "裘": 4232, "吋": 4233, "이": 4234, "淀": 4235, "牡": 4236, "楔": 4237, "陂": 4238, "萝": 4239, "珉": 4240, "苔": 4241, "骠": 4242, "檸": 4243, "凋": 4244, "饥": 4245, "妆": 4246, "瑚": 4247, "謨": 4248, "鈉": 4249, "邹": 4250, "桧": 4251, "臊": 4252, "匾": 4253, "鑿": 4254, "谅": 4255, "蠔": 4256, "濠": 4257, "叱": 4258, "鴉": 4259, "痴": 4260, "奢": 4261, "窩": 4262, "啊": 4263, "誇": 4264, "掙": 4265, "嗽": 4266, "捧": 4267, "湧": 4268, "厌": 4269, "湄": 4270, "齣": 4271, "綏": 4272, "鉤": 4273, "じ": 4274, "烽": 4275, "堕": 4276, "赌": 4277, "渲": 4278, "锤": 4279, "璇": 4280, "闽": 4281, "カ": 4282, "л": 4283, "嵐": 4284, "馳": 4285, "悄": 4286, "璋": 4287, "叻": 4288, "墟": 4289, "蔑": 4290, "餉": 4291, "窦": 4292, "婺": 4293, "绸": 4294, "禽": 4295, "胀": 4296, "は": 4297, "剎": 4298, "腥": 4299, "绎": 4300, "睪": 4301, "溥": 4302, "饺": 4303, "栀": 4304, "钓": 4305, "罂": 4306, "溉": 4307, "鈍": 4308, "樱": 4309, "麝": 4310, "恬": 4311, "癱": 4312, "唔": 4313, "椭": 4314, "脇": 4315, "瞿": 4316, "亏": 4317, "巿": 4318, "莆": 4319, "絮": 4320, "纏": 4321, "蒐": 4322, "筠": 4323, "迺": 4324, "奋": 4325, "芮": 4326, "汞": 4327, "泣": 4328, "汴": 4329, "咎": 4330, "拐": 4331, "钾": 4332, "飘": 4333, "醛": 4334, "巩": 4335, "匝": 4336, "ı": 4337, "喘": 4338, "篆": 4339, "兜": 4340, "墊": 4341, "諫": 4342, "衞": 4343, "狡": 4344, "嫦": 4345, "饱": 4346, "曦": 4347, "祂": 4348, "醚": 4349, "钴": 4350, "檫": 4351, "繆": 4352, "う": 4353, "瞳": 4354, "舷": 4355, "桅": 4356, "ミ": 4357, "в": 4358, "覃": 4359, "鯻": 4360, "蠻": 4361, "覓": 4362, "闫": 4363, "羁": 4364, "浆": 4365, "曙": 4366, "烂": 4367, "鶯": 4368, "匀": 4369, "涼": 4370, "冼": 4371, "絹": 4372, "綴": 4373, "愷": 4374, "鰻": 4375, "悖": 4376, "緯": 4377, "哮": 4378, "ë": 4379, "敛": 4380, "嫡": 4381, "汲": 4382, "藔": 4383, "琛": 4384, "卞": 4385, "る": 4386, "锂": 4387, "澱": 4388, "瀛": 4389, "吠": 4390, "轶": 4391, "屡": 4392, "巅": 4393, "篤": 4394, "闹": 4395, "琶": 4396, "聂": 4397, "鉉": 4398, "奚": 4399, "吵": 4400, "锺": 4401, "谜": 4402, "嘱": 4403, "à": 4404, "蚕": 4405, "妲": 4406, "蝉": 4407, "谏": 4408, "柠": 4409, "铯": 4410, "襟": 4411, "焗": 4412, "珙": 4413, "さ": 4414, "陡": 4415, "涧": 4416, "鄢": 4417, "懒": 4418, "煞": 4419, "躁": 4420, "綢": 4421, "瘓": 4422, "蠢": 4423, "δ": 4424, "幡": 4425, "篡": 4426, "伶": 4427, "槟": 4428, "衆": 4429, "艱": 4430, "樸": 4431, "抨": 4432, "誹": 4433, "謗": 4434, "刁": 4435, "咲": 4436, "に": 4437, "り": 4438, "阀": 4439, "瘟": 4440, "廚": 4441, "赣": 4442, "媳": 4443, "淄": 4444, "廍": 4445, "嘆": 4446, "蓀": 4447, "骏": 4448, "卍": 4449, "氦": 4450, "顎": 4451, "垒": 4452, "猷": 4453, "瞻": 4454, "虧": 4455, "迥": 4456, "暱": 4457, "赂": 4458, "ャ": 4459, "諒": 4460, "萼": 4461, "蝴": 4462, "戍": 4463, "峪": 4464, "羚": 4465, "ま": 4466, "鸳": 4467, "伞": 4468, "婿": 4469, "蒽": 4470, "侮": 4471, "镥": 4472, "衅": 4473, "聆": 4474, "遴": 4475, "瀕": 4476, "颐": 4477, "頤": 4478, "^": 4479, "鹹": 4480, "涡": 4481, "鼴": 4482, "疣": 4483, "妒": 4484, "鎭": 4485, "贍": 4486, "鴰": 4487, "澐": 4488, "铨": 4489, "岷": 4490, "シ": 4491, "ク": 4492, "姪": 4493, "彪": 4494, "ら": 4495, "扯": 4496, "莪": 4497, "掀": 4498, "擱": 4499, "甦": 4500, "烘": 4501, "偕": 4502, "煜": 4503, "錐": 4504, "鞏": 4505, "お": 4506, "昧": 4507, "剃": 4508, "貂": 4509, "霜": 4510, "説": 4511, "泗": 4512, "襪": 4513, "佥": 4514, "γ": 4515, "聾": 4516, "攔": 4517, "铀": 4518, "殲": 4519, "渦": 4520, "躯": 4521, "浇": 4522, "沅": 4523, "μ": 4524, "沮": 4525, "兑": 4526, "龔": 4527, "頡": 4528, "膳": 4529, "寰": 4530, "窝": 4531, "つ": 4532, "桉": 4533, "飢": 4534, "嵋": 4535, "皈": 4536, "嫖": 4537, "铃": 4538, "鞠": 4539, "缔": 4540, "馥": 4541, "槙": 4542, "ê": 4543, "荼": 4544, "鑃": 4545, "谟": 4546, "槐": 4547, "钼": 4548, "穹": 4549, "銻": 4550, "烦": 4551, "堰": 4552, "灶": 4553, "к": 4554, "駱": 4555, "熹": 4556, "奬": 4557, "溺": 4558, "巍": 4559, "擂": 4560, "※": 4561, "鲤": 4562, "鑒": 4563, "檳": 4564, "捏": 4565, "墳": 4566, "诵": 4567, "盼": 4568, "譬": 4569, "訶": 4570, "梧": 4571, "缆": 4572, "緹": 4573, "漕": 4574, "壕": 4575, "啤": 4576, "虔": 4577, "糙": 4578, "鸭": 4579, "诛": 4580, "撿": 4581, "骂": 4582, "苞": 4583, "噁": 4584, "镀": 4585, "桁": 4586, "踝": 4587, "筵": 4588, "脹": 4589, "夭": 4590, "詛": 4591, "埤": 4592, "誣": 4593, "汙": 4594, "灿": 4595, "秽": 4596, "垮": 4597, "觐": 4598, "婁": 4599, "蝕": 4600, "蟬": 4601, "遏": 4602, "楨": 4603, "沫": 4604, "藺": 4605, "喵": 4606, "眩": 4607, "煐": 4608, "诰": 4609, "糯": 4610, "鳜": 4611, "窖": 4612, "瓩": 4613, "泪": 4614, "殆": 4615, "榕": 4616, "ッ": 4617, "耻": 4618, "儉": 4619, "縊": 4620, "竺": 4621, "が": 4622, "駒": 4623, "斂": 4624, "賬": 4625, "ノ": 4626, "枕": 4627, "擧": 4628, "惱": 4629, "峨": 4630, "蚊": 4631, "脾": 4632, "貽": 4633, "讽": 4634, "た": 4635, "溜": 4636, "茸": 4637, "薔": 4638, "婕": 4639, "㎡": 4640, "悍": 4641, "钧": 4642, "钞": 4643,